Repository: OsmBelarus/Databases
Catalog: Nazvy_vulic.OmegaT/omegat/project_save.tmx
Source language: ru
Languages: be

source: Пролетарский въезд
be: н/уезд Пралетарскі

source: Пролыгина
be: н/Пралыгіна

source: Проминского
be: н/Прамінскага

source: Промнистая
be: пж/Промністая

source: Промыcловый
be: пм/Прамысловы

source: Промысловая
be: пж/Прамысловая

source: Промысловый
be: пм/Прамысловы

source: Промышленная
be: пж/Прамысловая

source: Промышленный
be: пм/Прамысловы

source: Пронягина
be: н/Пранягіна

source: Прорезная
be: пж/Праразная

source: Прорезной
be: пм/Праразны

source: Проселочная
be: пж/Прасёлкавая

source: Проскурова
be: н/Праскурава

source: Простая
be: пж/Простая

source: Просторная
be: пж/Прасторная

source: Просёлочная
be: пж/Прасёлкавая

source: Протасова
be: н/Пратасава

source: Профессиональный
be: пм/Прафесійны

source: Профинтерна
be: н/Профінтэрна

source: Профсоюзная
be: пж/Прафсаюзная

source: Профсоюзный
be: Прафсаюзны

source: Профсоюзов
be: н/Прафсаюзаў

source: Проходная
be: пж/Прахадная

source: Пружанская
be: пж/Пружанская

source: Прушинских
be: н/Прушынскіх

source: Прядильная
be: пж/Прадзільная

source: Прямая
be: пж/Прамая

source: Прямой
be: пм/Прамы

source: Псковская
be: пж/Пскоўская

source: Пуганова
be: н/Пуганава

source: Пугачёва
be: н/Пугачова

source: Пугачёвская
be: пж/Пугачоўская

source: Пулихова
be: н/Пуліхава

source: Пупорева
be: н/Пупорэва

source: Пупоревская
be: пж/Пупарэўская

source: Пустельникова
be: н/Пустэльнікава

source: Путевая
be: пж/Пуцявая

source: Путевой
be: пм/Пыцявы

source: Путейко
be: н/Пуцейкі

source: Путейная
be: пж/Пуцейная

source: Путейская
be: пж/Пуцейская

source: Путейский
be: пм/Пуцейскі

source: Путепроводный
be: пм/Пуцеправодны

source: Путилова
be: н/Пуцілава

source: Путиловский
be: пм/Пуцілаўскі

source: Путна
be: н/Путна

source: Путятина
be: н/Пуцяціна

source: Пуховичская
be: пж/Пухавіцкая

source: Пучкова
be: н/Пучкова

source: Пушкаря
be: н/Пушкара

source: Пушкина
be: н/Пушкіна

source: Пушкинская
be: пж/Пушкінская

source: Пушкинский
be: пм/Пушкінскі

source: Пушкова
be: н/Пушкова

source: Пчелиная
be: пж/Пчаліная

source: Пыжикова
be: н/Пыжыкава

source: Пышки
be: н/Пышкі

source: Пышнянский
be: пм/Пышнянскі

source: Пятаковича
be: н/Пятаковіча

source: Пятери
be: н/Пяцеры

source: Пятидворская
be: пж/Пяцідворская

source: Пятилетки
be: н/Пяцігодкі

source: Р. Люксембург
be: н/Р. Люксембург

source: Р28
be: н/Р28

source: Рабкоровская
be: пж/Рабкараўская

source: Рабочая
be: пж/Рабочая

source: Рабоче-Крестьянская
be: пж/Працоўна-Сялянская

source: Рабоче-Крестьянский въезд
be: н/уезд Працоўна-Сялянскі

source: Рабочий
be: пм/Рабочы

source: Рабочий Химик
be: н/Працоўны Хімік

source: Рабочий поселок
be: н/Рабочы пасёлак

source: Равчакова
be: н/Раўчакава

source: Рагули
be: н/Рагулі

source: Радашковская
be: Радашкоўская

source: Радашковский
be: Радашкоўскі

source: Радзивиловская
be: пж/Радзівілаўская

source: Радиальная
be: пж/Радыяльная

source: Радиаторная
be: пж/Радыятарная

source: Радиаторный
be: пм/Радыятарны

source: Радионова
be: н/Радыёнава

source: Радищева
be: н/Радзішчава

source: Радости
be: н/Радасці

source: Радостная
be: пж/Радасная

source: Радошковичская
be: пж/Радашковіцкая

source: Радужная
be: пж/Вясёлкавая

source: Радужный
be: пм/Вясёлкавы

source: Радюка
be: н/Радзюка

source: Развадовская
be: пж/Развадоўская

source: Раздольная
be: пж/Раздольная

source: Разина
be: н/Разіна

source: Разинская
be: пж/Разінская

source: Разинский
be: пм/Разінскі

source: Райгородская
be: пж/Райгародская

source: Ракетная
be: пж/Ракетная

source: Ракетный
be: пм/Ракетны

source: Ракитная
be: пж/Ракітная

source: Ракитный
be: пм/Ракітны

source: Раковская
be: пж/Ракаўская

source: Рамповая
be: пж/Рампавая

source: Ранишняя
be: пж/Ранішняя

source: Ранняя
be: пж/Ранняя

source: Расковой
be: н/Расковай

source: Расовская
be: пж/Расоўская

source: Рассветная
be: пж/Світанкавая

source: Рассветный
be: пм/Світанкавы

source: Рассветовская
be: пж/Світанаўская

source: Рассонская
be: пж/Расонская

source: Ратомская
be: пж/Ратамская

source: Ратушная
be: пж/Ратушная

source: Раубичская
be: пж/Раўбіцкая

source: Раубичский
be: пм/Раўбіцкі

source: Рафиева
be: н/Рафіева

source: Раёвская
be: пж/Раёўская

source: Ревинского
be: н/Рэвінскага

source: Революции
be: н/Рэвалюцыі

source: Революционая
be: пж/Рэвалюцыйная

source: Революционная
be: пж/Рэвалюцыйная

source: Революционный
be: пм/Рывалюцыйны

source: Редькина
be: н/Рэдзькіна

source: Резервная
be: пж/Рэзервовая

source: Резервный
be: пм/Рэзервовы

source: Реймонта
be: н/Рэйманта

source: Рельсовый
be: пм/Рэйкавы

source: Ремесленная
be: пж/Рамесная

source: Ремесленный
be: пм/Рамесны

source: Репина
be: н/Рэпіна

source: Республиканская
be: пж/Рэспубліканская

source: Республиканский
be: пм/Рэспубліканскі

source: Республиканский Спуск
be: н/Рэспубліканскі Спуск

source: Республики
be: н/Рэспублікі

source: Речицкая
be: пж/Рэчыцкая

source: Речицкий
be: пм/Рэчыцкі

source: Речицкое
be: пн/Рэчыцкае

source: Речная
be: пж/Рачная

source: Речной
be: пм/Рачны

source: Ржавецкая
be: пж/Ржавецкая

source: Ржавецкий
be: пм/Ржавецкі

source: Ржаная
be: пж/Жытняя

source: Ридного
be: н/Ріднага

source: Рижская
be: пж/Рыжская

source: Рижский
be: пм/Рыжскі

source: Риммы Кунько
be: н/Рымы Кунько

source: Римы Шершневой
be: н/Рымы Шаршнёвай

source: Ровенская
be: пж/Ровенская

source: Ровецкая
be: пж/Ровецкая

source: Ровная
be: пж/Роўная

source: Ровнягиной
be: н/Раўнягінай

source: Ровчакова
be: н/Раўчакова

source: Роганова
be: н/Раганава

source: Рогачевский
be: пм/Рагачоўскі

source: Рогачевского
be: н/Рагачоўскага

source: Рогачёвская
be: пж/Рагачоўская

source: Рогачёвский
be: пм/Рагачоўскі

source: Рогнеды
be: н/Рагнеды

source: Родниковая
be: пж/Крынічная

source: Рожанского
be: н/Ражанскага

source: Рождественская
be: пж/Калядная

source: Рождественский
be: пм/Калядны

source: Роз
be: н/Руж

source: Розанова
be: н/Разанава

source: Розовая
be: пж/Ружовая

source: Розы Люкембург
be: н/Розы Люкембург

source: Розы Люксембург
be: н/Розы Люксембург

source: Рокосовского
be: н/Ракасоўскага

source: Рокоссовского
be: н/Ракасоўскага

source: Ролика
be: н/Роліка

source: Романова
be: н/Раманава

source: Романовича
be: н/Рамановіча

source: Романовская
be: нж/Раманаўская

source: Романовская Слобода
be: н/Раманаўская Слабада

source: Романтиков
be: н/Рамантыкаў

source: Ромашкина
be: н/Рамашкіна

source: Ромашко
be: н/Рамашко

source: Ромашковая
be: пж/Рамашкавая

source: Роменская
be: пж/Роменская

source: Ротмистрова
be: н/Ротмістрава

source: Рощинская
be: пж/Рошчынская

source: Рощинский
be: пм/Рошчынскі

source: Рудавская
be: пж/Рудаўская

source: Рудавский
be: пм/Рудаўскі

source: Руденко
be: н/Рудэнкі

source: Рудкина
be: н/Рудкіна

source: Рудный
be: пм/Рудны

source: Руднянская
be: пж/Руднянская

source: Руднянский
be: пм/Руднянскі

source: Рудобельская
be: пж/Рудабельская

source: Рудого
be: н/Рудага

source: Ружанская
be: пж/Ружанская

source: Руковецкая
be: пж/Рукавецкая

source: Румлёвский
be: пм/Румлёўскі

source: Румянцева
be: н/Румянцава

source: Русановича
be: н/Русановіча

source: Русина
be: н/Русіна

source: Русиновская
be: пж/Русіноўская

source: Руссиянова
be: н/Русіянава

source: Ручеевая
be: пж/Ручаёвая

source: Ручейная
be: пж/Ручаёвая

source: Ручейный
be: пм/Ручаёвы

source: Ручеёвая
be: пж/Ручаёвая

source: Ручьевая
be: пж/Ручаёвая

source: Рыбалко
be: н/Рыбалкі

source: Рыбацкая
be: пж/Рыбацкая

source: Рыбацкий
be: пм/Рыбацкі

source: Рыбиновского
be: н/Рыбіноўскага

source: Рыбинский
be: пм/Рыбінскі

source: Рыбная
be: пж/Рыбная

source: Рыбхозная
be: пж/Рыбгасная

source: Рыжкова
be: н/Рыжкова

source: Рыжковская
be: пж/Рыжкоўская

source: Рылеева
be: н/Рылеева

source: Рымарская
be: пж/Рымарская

source: Рынковский
be: пм/Рынкаўскі

source: Рынок Спатканне
be: н/Рынак Спатканне

source: Рыночная
be: пж/Рыначная

source: Рыночный
be: пм/Рынкавы

source: Рытова
be: н/Рытава

source: Рябинницкая
be: пж/Рабінніцкая

source: Рябиновая
be: пж/Рабінавая

source: Рябиновый
be: пм/Рабінавы

source: Рябцевича
be: н/Рабцэвіча

source: Рябчевского
be: н/Рабчэўскага

source: С. Лазо
be: н/С. Лазо

source: Савицкого
be: н/Савіцкага

source: Савхозная
be: пж/Саўгасная

source: Садакова
be: н/Садакова

source: Садовая
be: пж/Садовая

source: Садовникова Гора
be: н/Садоўнікава Гара

source: Садовое Кольцо
be: н/Садовае Кальцо

source: Садовоя
be: пж/Садовая

source: Садовый
be: пм/Садовы

source: Садовый посад
be: н/Садовы пасад

source: Саета
be: н/Саета

source: Сазонова
be: н/Сазонава

source: Сакко
be: н/Сакко

source: Сакко и Ванцетти
be: н/Сакка і Ванцэцці

source: Салова
be: н/Салава

source: Салтановская
be: пж/Салтанаўская

source: Салтыкова-Щедрина
be: н/Салтыкова-Шчадрына

source: Сальникова
be: н/Сальнікава

source: Самарский
be: пм/Самарскі

source: Самсонова
be: н/Самсонава

source: Самусева
be: н/Самусева

source: Самусика
be: н/Самусіка

source: Самшитовая
be: пж/Самшытавая

source: Санаторная
be: пж/Санаторная

source: Санитарная
be: пж/Санітарная

source: Санитарная Ветка
be: н/Санітарная Галіна

source: Санникова
be: н/Саннікава

source: Санфировой
be: н/Санфіравай

source: Сапеги
be: н/Сапегі

source: Сапунова
be: н/Сапунова

source: Сапёрная
be: пж/Сапёрная

source: Сапёров
be: н/Сапёраў

source: Сараканайская
be: пж/Сараканайская

source: Сараканайский
be: пм/Сараканайскі

source: Саратовский
be: пм/Саратаўскі

source: Сахарова
be: н/Сахарава

source: Саши Берковича
be: н/Сашы Бярковіча

source: Саянская
be: пж/Саянская

source: Саянский
be: пм/Саянскі

source: Свергуна
be: н/Свергуна

source: Свердлова
be: н/Свярдлова

source: Свердловский
be: пж/Свярдлоўскі

source: Светлая
be: пж/Светлая

source: Светличного
be: н/Святлічнага

source: Светлова
be: н/Святлова

source: Светлогорская
be: пж/Светлагорская

source: Светлогорский
be: пм/Светлагорскі

source: Светлый
be: пм/Светлы

source: Свечкиных
be: н/Свечкіных

source: Свидинского
be: н/Свідзінскага

source: Свинарчука
be: н/Свінарчука

source: Свиридова
be: н/Свірыдава

source: Свирский
be: пм/Свірскі

source: Свислочская
be: пж/Свіслацкая

source: Свислочский
be: пм/Свіслацкі

source: Свитальная
be: пж/Світальная

source: Свободная
be: пж/Свабодная

source: Свободы
be: н/Свабоды

source: Связистов
be: н/Сувязістаў

source: Связной
be: пм/Сувязны

source: Свято-Афанасьевская
be: пж/Свята-Афанасьеўская

source: Свято-Никифороская
be: пж/Свята-Нікіфараўская

source: Святоянская
be: пж/Святаянская

source: Себежская
be: пж/Себежская

source: Себежский
be: пм/Себежскі

source: Севастопальский
be: пж/Севастопальскі

source: Севастопольская
be: пж/Севастопальская

source: Севастопольский
be: пм/Севастопальскі

source: Северная
be: пж/Паўночная

source: Северный
be: пм/Паўночны

source: Северный Городок
be: н/Паўночны Гарадок

source: Северный въезд
be: н/уезд Паўночны

source: Северо-Восточная
be: пж/Паўночна-Усходняя

source: Северо-Восточный
be: пм/Паўночна-Усходні

source: Севрюковская
be: пж/Сеўрукоўская

source: Седова
be: н/Сядова

source: Седых
be: н/Сядых

source: Селецкая
be: пж/Селецкая

source: Селивовщинская
be: пж/Селівоўшынская

source: Селивовщинский
be: пм/Селівоўшчынскі

source: Селицкого
be: н/Сяліцкага

source: Селищанский
be: пм/Селішчанскі

source: Сельмашевская
be: пж/Сельмашаўская

source: Сельская
be: пж/Вясковая

source: Сельский
be: пм/Вясковы

source: Сельхозтехники
be: н/Сельгастэхнікі

source: Селянская
be: пж/Сялянская

source: Селянский
be: пм/Сялянскі

source: Семафорный
be: пм/Семафорны

source: Семашко
be: н/Сямашкі

source: Семилетки
be: н/Сямігодкі

source: Семинарийская
be: пж/Семінарыйская

source: Семинарийский
be: пм/Семінарыйскі

source: Семисалова
be: н/Сямісалава

source: Семёнова
be: н/Сямёнава

source: Сенкевича
be: н/Сянкевіча

source: Сенная
be: пж/Сянная

source: Сенненская
be: пж/Сенненская

source: Сенненский
be: пм/Сенненскі

source: Сенницкая
be: пж/Сенніцкая

source: Сенницкий
be: пм/Сенніцкі

source: Сенной
be: пм/Сянны

source: Сенный
be: пм/Сянны

source: Сентябрьская
be: пж/Верасеньская

source: Сентябрьский
be: пм/Верасеньскі

source: Сенькина
be: н/Сенькіна

source: Сераковского
be: н/Серакоўскага

source: Серафима Саровского
be: н/Серафіма Сароўскага

source: Серафимовича
be: н/Серафімовіча

source: Серая
be: пж/Шэрая

source: Сергеевича
be: н/Сяргеевіча

source: Сергея Гукова
be: н/Сяргея Гукава

source: Сергея Есенина
be: н/Сяргея Ясеніна

source: Сергея Кирова
be: н/Сяргея Кірава

source: Сергея Лазо
be: н/Сяргея Лазо

source: Сергея Ланского
be: н/Сяргея Ланскога

source: Сергиевича
be: н/Сергіевіча

source: Серебристый
be: пм/Серабрысты

source: Серебряная
be: пж/Срэбраная

source: Серебрянская
be: пж/Серабранская

source: Серебрянская малая
be: пж/Срэбранская малая

source: Серебрянский
be: пм/Серабранскі

source: Серегина
be: н/Сярогіна

source: Середина
be: н/Сярэдзіна

source: Сержанта
be: н/Сяржанта

source: Сержантова
be: н/Сяржантава

source: Серова
be: н/Сярова

source: Серова въезд
be: н/уезд Сярова

source: Серпуховская
be: пж/Серпухоўская

source: Серёгина
be: н/Сярогіна

source: Сеченова
be: н/Сечанава

source: Сибирский
be: пм/Сібірскі

source: Сивакова
be: н/Сівакова

source: Сивачёва
be: н/Сівачова

source: Сидоревича
be: н/Сідарэвіча

source: Сидоренко
be: н/Сідарэнкі

source: Сикорского
be: н/Сікорскага

source: Силикатная
be: пж/Сілікатная

source: Силикатный
be: пм/Сілікатны

source: Силовая
be: пж/Сілавая

source: Сильницкого
be: н/Сільніцкага

source: Симонова
be: н/Сіманава

source: Синицкого
be: н/Сініцкага

source: Синичкина
be: н/Сінічкіна

source: Синкевича
be: н/Сінкевіча

source: Сиреневая
be: пж/Бэзавая

source: Сиреневый
be: пм/Бэзавы

source: Сиротинина
be: н/Сірацініна

source: Ситникова
be: н/Сітнікава

source: Сиянина
be: н/Сіяніна

source: Сказочная
be: пж/Казачная

source: Скалинская
be: пж/Скалінская

source: Сквозная
be: пж/Скрозная

source: Скидельское
be: пнж/Скідзельская

source: Склезнёва
be: н/Склязнёва

source: Сковороды
be: н/Скаварады

source: Скоморошки
be: н/Скамарошкі

source: Скорины
be: н/Скарыны

source: Скорины Ф.
be: н/Скарыны Ф.

source: Скоробогатова
be: н/Скарабагатава

source: Скосная
be: пж/Скосная

source: Скрипникова
be: н/Скрыпнікава

source: Скрыганова
be: н/Скрыганава

source: Скрынника
be: н/Скрынніка

source: Скрынникова
be: н/Скрыннікава

source: Скрябина
be: н/Скрабіна

source: Славгородский
be: пм/Слаўгарадзкі

source: Славгородское
be: пн/Слаўгарадзкае

source: Славенко
be: н/Славенкі

source: Славинского
be: н/Славінскага

source: Славная
be: пж/Слаўная

source: Славный
be: пм/Слаўны

source: Славы
be: н/Славы

source: Славянская
be: пж/Славянская

source: Славянский
be: пм/Славянскі

source: Слепнянский
be: пм/Сляпнянскі

source: Слепнёва
be: н/Сляпнёва

source: Слепокурова
be: н/Слепакурава

source: Слесарная
be: пж/Слясарная

source: Слесарный
be: пм/Слясарны

source: Слободская
be: пж/Слабадская

source: Слободский
be: пм/Слабодзкі

source: Слободской
be: пм/Слабадскі

source: Словацкого
be: н/Славацкага

source: Слонимская
be: пж/Слонімская

source: Служащих
be: н/Служачых

source: Слухавицкая
be: пж/Слухавіцкая

source: Слуцкая
be: пж/Слуцкая

source: Слуцкий
be: пм/Слуцкі

source: Слуцкой
be: н/Слуцкай

source: Слюнькиной
be: н/Слюнькінай

source: Сметанина
be: н/Смятаніна

source: Смидовича
be: н/Смідовіча

source: Смиловичский
be: пм/Смілавіцкі

source: Смирнова
be: н/Смірнова

source: Смолевическая
be: пж/Смалявіцкая

source: Смолевичская
be: пж/Смалявіцкая

source: Смоленская
be: пж/Смаленская

source: Смоленский
be: пм/Смаленскі

source: Смольная
be: пж/Смольная

source: Смолякова
be: н/Смалякова

source: Смоляной
be: пм/Смаляны

source: Смолянский
be: пм/Смалянскі

source: Смолячкова
be: н/Смалячкова

source: Сморговский
be: пм/Смаргоўскі

source: Смугнаровцев
be: н/Смугнароўцаў

source: Смушкевича
be: н/Смушкевіча

source: Снежкова
be: н/Сняжкова

source: Снежковская
be: пж/Снежкаўская

source: Снежная
be: пж/Снежная

source: Снежный
be: пм/Снежны

source: Собинова
be: н/Собінава

source: Соболевского
be: н/Сабалеўскага

source: Соболенко
be: н/Сабаленкі

source: Соболя
be: н/Собаля

source: Советова
be: н/Саветава

source: Советская
be: пж/Савецкая

source: Советский
be: пм/Савецкі

source: Советских Космонавтов
be: н/Савецкіх Касманаўтаў

source: Советских Пограничников
be: н/Савецкіх Пагранічнікаў

source: Советской Армии
be: н/Савецкай Арміі

source: Советской Конституции
be: н/Савецкай Канстытуцыі

source: Советсткая
be: пж/Савецкая

source: Современная
be: пж/Сучасная

source: Совхозная
be: пж/Саўгасная

source: Совхозный
be: пм/Саўгасны

source: Содружества
be: н/Садружнасці

source: Сож Микрорайон
be: н/Сож Мікрараён

source: Сожевая
be: пж/Сожавая

source: Сожская
be: пж/Сожская

source: Соколиная
be: пж/Сакаліная

source: Соколовского
be: н/Сакалоўскага

source: Сокольницкая
be: пж/Сакольніцкая

source: Сокольницкий
be: пм/Сакольніцкі

source: Сокольская
be: пж/Сакольская

source: Сокольский
be: пм/Сакольскі

source: Соколянский
be: пм/Сакалянскі

source: Солдатенко
be: н/Салдаценкі

source: Солигорская
be: пж/Салігорская

source: Солнечная
be: пж/Сонечная

source: Солнечный
be: пм/Сонечны

source: Соловьева
be: н/Салаўёва

source: Соловьииный
be: пм/Салаўіны

source: Соловьиная
be: пж/Салаўіная

source: Соловьиный
be: пм/Салаўіны

source: Соловьёва
be: н/Салаўёва

source: Солодышева
be: н/Салодышава

source: Соломенковская
be: пж/Саломенкаўская

source: Соломенная
be: пж/Саламяная

source: Солтановская
be: пж/Салтанаўская

source: Солтыса
be: н/Солтыса

source: Солы
be: н/Солы

source: Соляникова
be: н/Салянікава

source: Сомова
be: н/Сомава

source: Сопоцкинская
be: пж/Сапоцкінская

source: Сормовская
be: пж/Сармоўская

source: Сорокина
be: н/Сарокіна

source: Сортировочная
be: пж/Сартавальная

source: Соседняя
be: пж/Суседняя

source: Сосновая
be: пж/Сасновая

source: Сосновка
be: н/Сасноўка

source: Сосновый
be: пм/Сасновы

source: Сосновый Бор
be: н/Сасновы Бор

source: Софийская
be: пж/Сафійская

source: Софьи Ковалевской
be: н/Соф’і Кавалеўскай

source: Софьи Налковской
be: н/Зоф'і Налкоўскай

source: Софьи Панковой
be: н/Соф’і Панковай

source: Социализма
be: н/Сацыялізму

source: Социалистическая
be: пж/Сацыялістычная

source: Социалистический
be: пм/Сацыялістычны

source: Спартака
be: н/Спартака

source: Спартаковская
be: пж/Спартакаўская

source: Спартаковский
be: пм/Спартакаўскі

source: Спасателей
be: н/Выратавальнікаў

source: Спасская
be: пж/Спаская

source: Спивака
be: н/Співака

source: Спиридовича
be: н/Спірыдовіча

source: Сплавная
be: пж/Сплаўная

source: Сплавной
be: пм/Сплаўны

source: Спокойная
be: пж/Спакойная

source: Спортивная
be: пж/Спартыўная

source: Спортивный
be: пм/Спартыўны

source: Спортовая
be: пж/Спартовая

source: Спортовый
be: пм/Спартовы

source: Спутник Мира
be: н/Спадарожнік Міру

source: Средненабережная
be: пж/Сярэдненабярэжная

source: Средний
be: пм/Сярэдні

source: Средняя
be: пж/Сярэдняя

source: Средняя Карабановская
be: пж/Сярэдняя Карабанаўская

source: Стабровского
be: п/Стаброўскага

source: Стадионная
be: пж/Стадыённая

source: Стадионный
be: пм/Стадыённы

source: Стальского
be: н/Стальскага

source: Станислава Монюшко
be: н/Станіслава Манюшкі

source: Станиславского
be: н/Станіслаўскага

source: Станкевича
be: н/Станкевіча

source: Станкостроительный
be: пм/Станкабудаўнічы

source: Станционная
be: пж/Станцыйная

source: Станционный
be: пм/Станцыйны

source: Станция Луполово
be: н/Станцыя Лупалава

source: Старая Ольшанка
be: н/Старая Альшанка

source: Стариновская
be: пж/Старынаўская

source: Старобабиновичский
be: пм/Старабабінавіцкі

source: Старобинская
be: пж/Старобінская

source: Старобыховский
be: пм/Старабыхаўскі

source: Старовиленская
be: пж/Старавіленская

source: Старовиленский
be: пм/Старавіленскі

source: Старовойтова
be: н/Старавойтава

source: Староволотовская
be: пж/Стараволатаўская

source: Староволотовской
be: пм/Стараволатаўскі

source: Старого Уласа
be: н/Старога Уласа

source: Старогончарская
be: пж/Стараганчарская

source: Старогорынский
be: пм/Старагарынскі

source: Стародорожская
be: пж/Старадарожская

source: Старожитняя
be: пж/Старажытная

source: Старозадворская
be: пж/Старазадворская

source: Старозадворский
be: пм/Старазадворскі

source: Старозамковая
be: пж/Старазамкавая

source: Старомалыщинская
be: пж/Старамалышчынская

source: Староостровенский
be: пм/Стараастровенскі

source: Староостровенское
be: пнж/Стараастровенская

source: Старополоцкая
be: пж/Стараполацкая

source: Старопочтовая
be: пж/Старапаштовая

source: Старопочтовый
be: пм/Старапаштовы

source: Старосельская
be: пж/Старасельская

source: Старосельский
be: пм/Старасельскі

source: Старославянская
be: пж/Стараславянская

source: Староулановская
be: пж/Стараўланаўская

source: Старочерниговская
be: пж/Старачарнігаўская

source: Стартовая
be: пж/Стартавая

source: Старый Фольварк
be: н/Стары Фальварак

source: Стасова
be: н/Стасава

source: Стафеева
be: н/Стафеева

source: Стаханова
be: н/Стаханава

source: Стахановская
be: пж/Стаханаўская

source: Стахановский
be: пм/Стаханаўскі

source: Сташкевича
be: н/Сташкевіча

source: Стебенёва
be: н/Сцебянёва

source: Стебута
be: н/Сцебута

source: Стекольная
be: пж/Шкляная

source: Стекольный
be: пм/Шкляны

source: Стельмаха
be: н/Стэльмаха

source: Степана Разина
be: н/Сцяпана Разіна

source: Степаненко
be: н/Сцепаненкі

source: Степанова
be: н/Сцяпанава

source: Степная
be: пж/Сцяпная

source: Степной
be: пм/Стэпавы

source: Степянская
be: пж/Сцяпянская

source: Степянский
be: Сцяпянскі

source: Стефана Батория
be: н/Стэфана Баторыя

source: Стефановская
be: пж/Стэфанаўская

source: Столбцовская
be: пж/Стаўбцоўская

source: Столетова
be: н/Сталетава

source: Столичная
be: пж/Сталічная

source: Столичный
be: пм/Сталічны

source: Столярная
be: пж/Сталярная

source: Сторожевская
be: пж/Старажоўская

source: Сторожовская
be: Старажоўская

source: Страконицкий
be: пм/Страканіцкі

source: Стреленко
be: н/ Страленкі

source: Стрелецкая
be: пж/Стралецкая

source: Стрелковая
be: пж/Стралковая

source: Стрелковского
be: н/Стралкоўскага

source: Стрелковый
be: пм/Стралковы

source: Стрельца
be: н/Стральца

source: Стрельца Федора
be: н/Стральца Фёдара

source: Строгая
be: пж/Строгая

source: Строителей
be: н/Будаўнікоў

source: Строительная
be: пж/Будаўнічая

source: Строительный
be: пм/Будаўнічы

source: Стругача Л. Д.
be: н/Стругача Л. Д.

source: Струшенский Овраг
be: н/Струшенскі Аўраг

source: Струшня
be: н/Струшня

source: Струшня Верхняя
be: н/Струшня Верхняя

source: Студенецкая
be: пж/Студзянецкая

source: Студенецкий
be: пм/Студзянецкі

source: Студенческая
be: пж/Студэнцкая

source: Студенческий
be: пм/Студэнцкі

source: Суворова
be: н/Суворава

source: Суворовская
be: пж/Сувораўская

source: Судиловского
be: н/Судзілоўскага

source: Судмалиса
be: н/Судмаліса

source: Судобовская
be: пж/Судобаўская

source: Суйковская
be: пж/Суйкаўская

source: Сулистровского
be: н/Сулістроўскага

source: Сумченко
be: н/Сумчанкі

source: Суничная
be: пж/Сунічная

source: Супольная
be: пж/Супольная

source: Супруна
be: н/Супруна

source: Супрунова
be: н/Супрунова

source: Суражская
be: пж/Суражская

source: Сурганова
be: н/Сурганава

source: Сурикова
be: н/Сурыкава

source: Сурина
be: н/Сурына

source: Суркачева
be: н/Суркачова

source: Суркова
be: н/Суркова

source: Сурначёва
be: н/Сурначова

source: Суровцева
be: н/Суроўцава

source: Сурты
be: н/Сурты

source: Сусанина
be: н/Сусаніна

source: Суслова
be: н/Суслава

source: Сутоцкий
be: пм/Сутоцкі

source: Сухаревская
be: пж/Сухараўская

source: Сухая
be: пж/Сухая

source: Сухого
be: н/Сухога

source: Сухогрядская
be: пж/Сухаградзкая

source: Сухой
be: пм/Сухі

source: Сухомбаева
be: н/Сухамбаева

source: Сушкова
be: н/Сушкова

source: Счастливая
be: пж/Шчаслівая

source: Счастного
be: н/Счаснага

source: Сыдько
be: н/Сядзко

source: Сырокваша
be: н/Сыраквашы

source: Сырокомли
be: н/Сыракомлі
